{
  "about": "About Me",
  "skills": "Skills",
  "project": "Projects",
  "contact": "Contact Me",
  "hello": "Hello, my name is",
  "iam": "I am",
  "aboutMe": "I graduated from the Faculty of Mechanical Engineering, University of Belgrade. I have a master's degree in MIT (Model and Information Technology).I have theoretical and practical knowledge in Information system technologies, analytic ability to come the core of problem, strong organizational skills that help me meet deadlines readiness work both as a team member individually.",
  "education": "Education",
  "facultyName": "University of Belgrade, Faculty of Mechanical Engineering",
  "facultyLink": "https://www.en.mas.bg.ac.rs/",
  "myWorks": "My Works",
  "projectOne": "This is simple project about Quiz. Where user can choose a test of HTML, CSS or JavaScript and choose junior, medium or senior level.",
  "projectTwo": "This is app for Movies and Series, where user can see on Trending page all Movies and Series. On Movies or Series page will have options to select genres.",
  "projectThree": "This project is Table Tennis which user can adding new Player, display all Players and showing result of the games.",
  "projectFour": "This is simple CRUD operation app. To create new Employee, display list of employees, update employee by selected and delete employee.",
  "projectFive": "This project is currently under construction, running in Next.js. The current idea of ​​this project is the organization of the school system. Details COMING SOON!!!",
  "projectSix": "This is simple project with the basic animation and style Mobile First Approach.",
  "projectInfo": "I used JSON serve, but on Netlify doesn't support it!!!",
  "contactName": "Name",
  "contactEmail": "Email",
  "contactCompnay": "Company",
  "copntactMessage": "Message",
  "enterName": "Enter your name",
  "enterEmail": "Enter your email",
  "enterCompany": "Enter your company",
  "enterMessage": "Enter message",
  "buttonSubscribe": "Subscribe",
  "buttonSending": "Sending...",
  "desing": "Desing and Developed by",
  "download": "Download CV"
}
