{
  "about": "About Me",
  "skills": "Skills",
  "project": "Projects",
  "contact": "Contact Me",
  "hello": "Hello, my name is",
  "iam": "I am",
  "aboutMe": "I graduated from the Faculty of Mechanical Engineering, University of Belgrade. I have a master's degree in MIT (Model and Information Technology).have both theoretical and practical knowledge in Information Systems and Technologies, with a strong analytical ability to identify and address the core of a problem. My organizational skills enable me to manage tasks efficiently and meet deadlines consistently. I am adaptable and ready to contribute both as an independent professional and as part of a team, always striving for highquality results and continuous improvement.",
  "education": "Education",
  "facultyName": "University of Belgrade, Faculty of Mechanical Engineering",
  "facultyLink": "https://www.en.mas.bg.ac.rs/",
  "myWorks": "My Works",
  "projectOne": "This is simple project about Quiz. Where user can choose a test of HTML, CSS or JavaScript and choose junior, medium or senior level.",
  "projectTwo": "This is app for Movies and Series, where user can see on Trending page all Movies and Series. On Movies or Series page will have options to select genres.",
  "projectThree": "This project is Table Tennis which user can adding new Player, display all Players and showing result of the games.",
  "projectFour": "This is simple CRUD operation app. To create new Employee, display list of employees, update employee by selected and delete employee.",
  "projectFive": "The current idea of ​​this project is the organization of the school system, and idepende of the which user have roles to streamline and automate various administrative, academic and operational tasks in educational institutions.",
  "projectSix": "This is simple project with the basic animation and style Mobile First Approach.",
  "projectSeven": "This project implements full CRUD (Create, Read, Update, Delete) functionality. Users can create new entries, view a list of existing items, update details, and delete items as needed. The application provides an easy-to-use interface for managing data efficiently and securely.",
  "projectEight": "This is a Movie App that allows users to explore and manage a collection of movies. Users can view a list of movies, search for movies by title or genre, add new movies to the collection, and view detailed information about each movie. The app provides an intuitive interface for browsing, filtering, and managing movie data.",
  "projectInfo": "I used JSON serve, but on Netlify doesn't support it!!!",
  "contactName": "Name",
  "contactEmail": "Email",
  "contactCompnay": "Company",
  "copntactMessage": "Message",
  "enterName": "Enter your name",
  "enterEmail": "Enter your email",
  "enterCompany": "Enter your company",
  "enterMessage": "Enter message",
  "buttonSubscribe": "Subscribe",
  "buttonSending": "Sending...",
  "desing": "Desing and Developed by",
  "download": "Download CV"
}
