{
  "about": "O Meni",
  "skills": "Veštine",
  "project": "Projekte",
  "contact": "Kontakt",
  "hello": "Zdravo, moje ime je",
  "iam": "Ja sam",
  "aboutMe": "Diplomirao sam na Mašinskom fakultetu Univerziteta u Beogradu. Imam master diplomu na MIT-u (Mašinstvo i Informacione Tehnologije). Posedujem i teorijska i praktična znanja iz informacionih sistema i tehnologija, sa izraženim analitičkim sposobnostima da identifikujem i rešavam suštinu problema. Moje organizacione veštine omogućavaju mi da efikasno upravljam zadacima i dosledno ispunjavam rokove. Prilagodljiv sam i spreman da doprinosim i kao samostalni profesionalac i kao deo tima, uvek težeći ka visokokvalitetnim rezultatima i stalnom usavršavanju.",
  "education": "Obrazovanje",
  "facultyName": "Univerzitet u Beogradu, Mašinksi fakultet",
  "facultyLink": "https://www.mas.bg.ac.rs/",
  "myWorks": "Moji radovi",
  "projectOne": "Ovo je jednostavan projekat o kvizu. Gde korisnik može da radi test za HTML, CSS ili JavaScript-a i da izabere juniorski, srednji ili viši nivo.",
  "projectTwo": "Ovo je aplikacija za filmove i serije, gde korisnik može da vidi na stranici Trender sve filmove i serije. Na stranici Filmovi ili Serije imaće opcije za odabir žanrova.",
  "projectThree": "Ovaj projekat je stoni tenis koji korisnik može da doda novog igrača, prikazuje sve igrače i prikazuje rezultate igara.",
  "projectFour": "Ovo je jednostavna CRUD aplikacija. Možete da kreirate novog zaposlenog, prikažite listu zaposlenih, ažurirajte zaposlenog po izabranom i da izbrišite zaposlenog. ",
  "projectFive": "Trenutna ideja ovog projekta je organizacija školskog sistema, a zavisno od toga koji korisnik ima uloge da racionalizuje i automatizuje različite administrativne, akademske i operativne poslove u obrazovnim institucijama.",
  "projectSix": "Ovo je jednostavan projekat sa osnovnom animacijom i stilom urađen Mobile First Approach.",
  "projectInfo": "Koristio sam JSON servis, ali na Netlifaju ne podržava!!!",
  "contactName": "Ime",
  "contactEmail": "Email",
  "contactCompnay": "Kompanija",
  "copntactMessage": "Poruka",
  "enterName": "Unesite svoje ime",
  "enterEmail": "Unesite svoj email",
  "enterCompany": "Unesite svoju companije",
  "enterMessage": "Unesite poruku",
  "buttonSubscribe": "Pošalji",
  "buttonSending": "Šalje...",
  "desing": "Dizajnirao i razvio",
  "download": "Preuzmi CV"
}
